JOB_POSITION = (
    ('Не_определено', "Нет должности"),
    ('Делопроизводитель', "Делопроизводитель"),
    ('Менеджер', "Менеджер"),
    ('Генеральный_директор', "Генеральный директор"),
    ('Руководитель_ОИ', "Руководитель органа инспекции"),
    ('Руководитель_ИЛ', "Руководитель ИЛ"),
    ('Инженер_лаборатории', "Инженер лаборатории"),
    ('Инженер_инспектор', "Инженер инспектор"),
)

USER_REGION = (
    ('Ульяновск', 'Ульяновская область'),
    ('Саранск', 'Республика Мордова'),
    ('Казань', 'Республика Татарстан'),
    ('Самара', 'Самарская область'),
    ('Пенза', 'Пензенская область'),
    ('Саратов', 'Саратовская область'),
)