TASK_TYPES = (
    ('R1', "Работы по схеме Р1"),
    ('R2', "Работы по схеме Р2"),
    ('PK-PRTO', "Производственный контроль (ПРТО)"),
    ('PK', "Производственный контроль (лаборатория)"),
    ('SOUT', "СОУТ"),
    ('DOCS', "Вручение пакета документов/Оплата"),
    ('OTHER', "Иное"),
)

REGIONS = (
    ('Ульяновск', "Ульяновск (город и область)"),
    ('Димитровград', "Димитровград"),
    ('Саранск', "Саранск (Мордовия)"),
    ('Казань', "Казань (Республика Татарстан)"),
    ('Самара', "Самара (Самарская область)"),
    ('Саратов', "Саратов (Саратовская область)"),
    ('Иное', "Иное"),
)

EXT_EXECUTORS = (
    ('RPN', 'Роспотребнадзор'),
    ('FMBA', 'ФМБА'),
    ('OWNER', 'Владелец ПРТО'),
    ('CLIENT', 'Заказчик'),
    ('OTHER', 'Иное'),
)

TARGET_DOC = (
    ('OOS', 'Расчет СЗЗ и ЗОЗ'),
    ('SEE', 'Санитарно-эпидемиологическая экспертиза (Р1)'),
    ('SEZ', 'Санитарно-эпидемиологическое заключение (Р1-РПН)'),
    ('PROTOCOL', 'Протокол измерений ЭМП (Р2)'),
    ('EZ-R2', 'Экспертное заключние по измерениям (Р2)'),
    ('LETTER', 'Письмо-согласование (Р2-РПН)'),
    ('DOCS', 'Вручение пакета документов/Оплата'),
    ('OTHER', 'Иное'),
)